Repository: ijennyRSM/noop
Catalog: Strand/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt_pt, ru, th, zh_hans, zh_hant

source: Buzz when you hit your top zone (ease off) and again when you recover. Uses your max HR from Settings.
de: Vibriert, wenn du deine oberste Zone erreichst (runterschalten), und erneut, wenn du dich erholst. Nutzt deine maximale HF aus den Einstellungen.
es: Vibra cuando llegas a tu zona máxima (afloja) y otra vez cuando te recuperas. Usa tu FC máxima de Ajustes.
fr: Vibre quand vous atteignez votre zone maximale (ralentissez) et de nouveau quand vous récupérez. Utilise votre FC max des Paramètres.
it: Vibra quando raggiungi la tua zona massima (rallenta) e di nuovo quando recuperi. Usa la tua FC massima dalle Impostazioni.
pl: Brzęcz, gdy osiągniesz górną strefę (odprężenie) i ponownie, gdy odzyskasz siły. Wykorzystuje Twoje maksymalne tętno z Ustawień.
pt_pt: Buzz quando atingir a tua zona superior (suavizar) e novamente quando recuperar. Utiliza o teu HR máximo em Definições.
ru: Вибрация, когда вы достигаете верхней зоны (сбавьте темп), и снова, когда пульс восстановится. Использует ваш макс. пульс из настроек.
th: สั่นเมื่อคุณเข้าสู่โซนสูงสุดเพื่อเตือนให้ผ่อนแรง และสั่นอีกครั้งเมื่อฟื้นตัว โดยใช้อัตราการเต้นหัวใจสูงสุดจากการตั้งค่า
zh_hans: 达到最高心率区间时震动（提示放松），恢复后再次震动。使用「设置」中的最大心率。
zh_hant: 當你進入最高區間時震動（提醒放慢），恢復後再震動一次。使用「設定」中的最大心率。

source: Buzz your strap or mark a moment from Siri, Spotlight, the Shortcuts app, or a Back-Tap / automation. No setup needed.
de: Lass deinen Strap vibrieren oder markiere einen Moment über Siri, Spotlight, die Kurzbefehle-App oder ein Back-Tap/eine Automation. Keine Einrichtung nötig.
es: Haz vibrar tu pulsera o marca un momento desde Siri, Spotlight, la app Atajos o un Back-Tap / automatización. Sin configuración.
fr: Faites vibrer votre bracelet ou marquez un moment depuis Siri, Spotlight, l'app Raccourcis, ou un Back Tap / une automatisation. Aucune configuration nécessaire.
it: Fai vibrare la fascia o registra un momento da Siri, Spotlight, l'app Comandi o un Back-Tap / un'automazione, senza alcuna configurazione.
pl: Włącz sygnał dźwiękowy na pasku lub zaznacz chwilę za pomocą Siri, Spotlight, aplikacji Skróty lub Back-Tap/automatyzacji. Nie jest wymagana żadna konfiguracja.
pt_pt: Toque na tua bracelete ou marque um momento no Siri, no Spotlight, na aplicação Shortcuts ou num Back-Tap/automação. Nenhuma configuração necessária.
ru: Вызовите вибрацию браслета или отметьте момент через Siri, Spotlight, приложение «Команды», Back Tap или автоматизацию. Настройка не требуется.
th: สั่งให้สายรัดสั่นหรือบันทึกช่วงเวลาผ่าน Siri, Spotlight, แอปคำสั่งลัด หรือการแตะด้านหลัง/ระบบอัตโนมัติได้ทันทีโดยไม่ต้องตั้งค่าเพิ่ม
zh_hans: 通过 Siri、聚焦搜索、快捷指令应用，或轻点背面 / 自动化来震动你的手环或标记某个时刻，无需任何设置。
zh_hant: 透過 Siri、Spotlight、捷徑應用程式，或輕點背面 / 自動化來震動你的手環或標記某個時刻，無需任何設定。

source: Buzz your strap when these apps notify you. Everything runs on %@.
de: Lass deinen Strap vibrieren, wenn diese Apps dich benachrichtigen. Alles läuft auf %@.
es: Haz vibrar tu pulsera cuando estas apps te notifiquen. Todo se ejecuta en %@.
fr: Faites vibrer votre bracelet quand ces apps vous notifient. Tout s'exécute sur %@.
it: Fai vibrare la fascia quando queste app ti inviano una notifica. Tutto viene eseguito su %@.
pl: Włącz sygnał dźwiękowy, gdy te aplikacje Cię o tym powiadomią. Wszystko działa na %@.
pt_pt: Toque na tua bracelete quando estes aplicativos o notificarem. Tudo corre em %@.
ru: Вибрация браслета при уведомлениях от этих приложений. Всё выполняется на %@.
th: ให้สายรัดสั่นเมื่อแอปเหล่านี้ส่งการแจ้งเตือน ทุกอย่างทำงานบน %@
zh_hans: 当这些应用通知你时，让手环震动。一切都在 %@ 上运行。
zh_hant: 當這些應用程式通知你時，讓手環震動。一切都在 %@ 上執行。

source: Buzz your strap when these apps notify you. Everything runs on this Mac.
de: Lass deinen Strap vibrieren, wenn diese Apps dich benachrichtigen. Alles läuft auf diesem Mac.
es: Haz vibrar tu pulsera cuando estas apps te notifiquen. Todo se ejecuta en esta Mac.
fr: Vibrez votre bracelet quand ces apps vous notifient. Tout fonctionne sur ce Mac.
it: Fai vibrare la tua fascia quando queste app ti inviano notifiche. Tutto avviene su questo Mac.
pl: Włącz sygnał dźwiękowy, gdy te aplikacje Cię o tym powiadomią. Wszystko działa na tym Macu.
pt_pt: Toque na tua bracelete quando estes aplicativos o notificarem. Tudo funciona neste Mac.
ru: Браслет вибрирует, когда эти приложения присылают уведомления. Всё работает на этом Mac.
th: ให้สายรัดสั่นเมื่อแอปเหล่านี้ส่งการแจ้งเตือน ทุกอย่างทำงานบน Mac เครื่องนี้
zh_hans: 当这些应用通知你时，让手环震动。一切都在这台 Mac 上运行。
zh_hant: 當這些應用程式通知你時，讓手環震動。一切都在這台 Mac 上執行。

source: Buzzes after you've been sitting past your threshold.
de: Vibriert, wenn du länger als deine Schwelle gesessen hast.
es: Vibra cuando llevas sentado más tiempo de tu umbral.
fr: Vibre quand vous êtes resté assis au-delà de votre seuil.
it: Vibra quando sei rimasto seduto oltre la tua soglia.
pl: Brzęczy po przekroczeniu progu.
pt_pt: Emite um sinal sonoro depois de passar do limite.
ru: Вибрирует, если вы сидите дольше установленного порога.
th: สั่นเตือนเมื่อคุณนั่งนานเกินเกณฑ์ที่กำหนด
zh_hans: 久坐超过你设定的阈值后震动提醒。
zh_hant: 久坐超過你的門檻後震動提醒。

source: Buzzes your wrist
de: Vibriert an deinem Handgelenk
es: Vibra en tu muñeca
fr: Vibre à votre poignet
it: Fa vibrare il tuo polso
pl: Buczy Twój nadgarstek
pt_pt: Vibra o teu pulso
ru: Вибрирует на запястье
th: สั่นที่ข้อมือ
zh_hans: 让你的手腕震动
zh_hant: 讓你的手腕震動

source: by %@
de: von %@
es: por %@
fr: par %@
it: di %@
pl: wg %@
pt_pt: por %@
ru: автор %@
th: โดย %@
zh_hans: 通过 %@
zh_hant: 透過 %@

source: By Day
de: Nach Tag
es: Por día
fr: Par jour
it: Per giorno
pl: W dzień
pt_pt: Por dia
ru: По дням
th: ตามวัน
zh_hans: 按天
zh_hant: 按天

source: By sport
de: Nach Sportart
es: Por deporte
fr: Par sport
it: Per sport
pl: Przez sport
pt_pt: Por desporto
ru: По виду спорта
th: โดยกีฬา
zh_hans: 按运动项目
zh_hant: 按運動項目

source: By the numbers
de: In Zahlen
es: En cifras
fr: En chiffres
it: In cifre
pl: Według liczb
pt_pt: Pelos números
ru: В цифрах
th: โดยตัวเลข
zh_hans: 用数字说话
zh_hant: 用數字說話

source: Cached
de: Zwischengespeichert
es: En caché
fr: En cache
it: Memorizzato nella cache
pl: W pamięci podręcznej
pt_pt: Em cache
ru: Кэшированный
th: แคช
zh_hans: 缓存
zh_hant: 快取

source: CADENCE
de: KADENZ
es: CADENCIA
it: CADENZA
pl: RYTM
pt_pt: CADÊNCIA
ru: КАДЕНС
th: จังหวะ
zh_hans: 步频
zh_hant: 步頻

source: Caffeine
de: Koffein
es: Cafeína
fr: Caféine
it: Caffeina
pl: Kofeina
pt_pt: Cafeína
ru: Кофеин
th: คาเฟอีน
zh_hans: 咖啡因
zh_hant: 咖啡因

source: Caffeine log
de: Koffein-Log
es: Registro de cafeína
fr: Journal de caféine
it: Registro della caffeina
pl: Dziennik kofeiny
pt_pt: Registro de cafeína
ru: Журнал кофеина
th: บันทึกคาเฟอีน
zh_hans: 咖啡因日志
zh_hant: 咖啡因日誌

source: Caffeine may still be active
de: Koffein könnte noch wirken
es: La cafeína puede seguir activa
fr: La caféine peut encore être active
it: La caffeina potrebbe essere ancora attiva
pl: Kofeina może nadal być aktywna
pt_pt: A cafeína pode ainda estar ativa
ru: Кофеин ещё может действовать
th: คาเฟอีนอาจยังคงทำงานอยู่
zh_hans: 咖啡因可能仍在起作用
zh_hant: 咖啡因可能仍在作用

source: Caffeine you logged
de: Von dir erfasstes Koffein
es: La cafeína que registraste
fr: La caféine que vous avez enregistrée
it: Caffeina che hai registrato
pl: Zapisana przez Ciebie kofeina
pt_pt: Cafeína que você registrou
ru: Кофеин, который вы зарегистрировали
th: คาเฟอีนที่คุณเข้าสู่ระบบ
zh_hans: 您记录的咖啡因
zh_hant: 您記錄的咖啡因

source: cal
de: kal.
pl: kal
ru: кал
th: แคลอรี
zh_hans: 卡
zh_hant: 卡

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
pl: Kalendarz
pt_pt: Calendário
ru: Календарь
th: ปฏิทิน
zh_hans: 日历
zh_hant: 日曆

source: Calibrate steps estimate
de: Schritte-Schätzung kalibrieren
es: Calibrar la estimación de pasos
fr: Calibrer l'estimation des pas
it: Calibra la stima dei passi
pl: Skalibruj oszacowanie kroków
pt_pt: Calibrar a estimativa de etapas
ru: Калибровка оценки шагов
th: ปรับเทียบประมาณการจำนวนก้าว
zh_hans: 校准步数估算
zh_hant: 校準步數估算

source: Calibrate the steps estimate
de: Die Schritte-Schätzung kalibrieren
es: Calibra la estimación de pasos
fr: Calibrer l'estimation des pas
it: Calibra la stima dei passi
pl: Skalibruj oszacowanie kroków
pt_pt: Calibre a estimativa de etapas
ru: Откалибровать оценку шагов
th: ปรับเทียบการประมาณจำนวนก้าว
zh_hans: 校准步数估算
zh_hant: 校準步數估算

source: Calibrate your steps
de: Deine Schritte kalibrieren
es: Calibra tus pasos
fr: Calibrez vos pas
it: Calibra i tuoi passi
pl: Skalibruj swoje kroki
pt_pt: Calibre os teus passos
ru: Откалибруйте шаги
th: ปรับเทียบจำนวนก้าวของคุณ
zh_hans: 校准你的步数
zh_hant: 校準你的步數

source: Calibrating
de: Kalibrierung
es: Calibrando
fr: Calibration en cours
it: Calibrazione
pl: Kalibracja
pt_pt: A calibrar
ru: Калибровка
th: กำลังปรับเทียบ
zh_hans: 校准中
zh_hant: 校準中

source: CALIBRATING
de: KALIBRIERUNG
es: CALIBRANDO
fr: CALIBRATION EN COURS
it: CALIBRAZIONE
pl: KALIBRACJA
pt_pt: CALIBRANDO
ru: КАЛИБРОВКА
th: การสอบเทียบ
zh_hans: 校准中
zh_hant: 校準中

# Calibrating (%lld of %lld)
source: Calibrating, %1$lld of %2$lld
de: Kalibrierung, %1$lld von %2$lld
es: Calibrando (%lld de %lld)
fr: Calibration (%1$lld sur %2$lld)
it: Calibrazione, %1$lld di %2$lld
pl: Kalibracja, %1$lld lub %2$lld
pt_pt: A calibrar, %1$lld de %2$lld
ru: Калибровка, %1$lld из %2$lld
th: การปรับเทียบ (%lld ของ %lld)
zh_hans: 校准中，%1$lld / %2$lld
zh_hant: 校準中，%1$lld / %2$lld

source: Calibrating (%lld/%lld nights)
de: Kalibrierung (%1$lld/%2$lld Nächte)
es: Calibración (noches %1$lld/%2$lld)
fr: Étalonnage (%1$lld/%2$lld nuits)
pl: Kalibracja (%lld/%lld w nocy)
pt_pt: Calibração (%lld/%lld noites)
th: การปรับเทียบ (คืน %lld/%lld)

source: Calibrating, %lld of %lld
de: Kalibrierung, %lld von %lld
es: Calibrando, %lld de %lld
fr: Calibration, %lld de %lld
it: Calibrazione, %lld di %lld
pl: Kalibracja, %lld lub %lld
pt_pt: A calibrar, %lld de %lld
ru: Калибровка, %lld из %lld
th: การปรับเทียบ %lld ของ %lld
zh_hans: 校准中，，%lld / %lld
zh_hant: 校準中，，%lld / %lld

# Calibrating, %lld of %lld nights
source: Calibrating, %1$lld of %2$lld nights
de: Kalibrierung, %1$lld von %2$lld Nächten
es: Calibrando, %lld de %lld noches
fr: Calibration, %1$lld sur %2$lld nuits
it: Calibrazione, %lld di %lld notti
pl: Kalibracja, %1$lld z %2$lld nocy
pt_pt: A calibrar, %1$lld de %2$lld noites
ru: Калибровка, %1$lld из %2$lld ночей
th: กำลังปรับเทียบ %lld ของคืน %lld
zh_hans: 校准中，第 %lld / %lld 晚
zh_hant: 校準中，第 %lld / %lld 晚

source: Calibrating, no data yet
de: Kalibrierung, noch keine Daten
es: Calibrando, aún no hay datos
fr: Calibration, pas encore de données
it: Calibrazione, ancora nessun dato
pl: Kalibracja, brak jeszcze danych
pt_pt: A calibrar, ainda não há dados
ru: Калибровка, данных пока нет
th: กำลังปรับเทียบ ยังไม่มีข้อมูล
zh_hans: 校准中，暂无数据
zh_hant: 校準中，尚無資料

source: Calibrating, no heart rate banked yet today
de: Kalibrierung, heute noch keine Herzfrequenz gespeichert
es: Calibrando, aún no hay frecuencia cardíaca almacenada hoy
fr: Calibration, aucune fréquence cardiaque enregistrée aujourd'hui
it: Calibrazione, oggi nessuna frequenza cardiaca ancora salvata
pl: Kalibracja, dzisiaj nie zarejestrowano jeszcze żadnego tętna
pt_pt: A calibrar, nenhuma frequência cardíaca registada ainda hoje
ru: Калибровка, пульс сегодня ещё не зафиксирован
th: กำลังปรับเทียบ แต่วันนี้ยังไม่มีอัตราการเต้นหัวใจ
zh_hans: 校准中，今天尚未存入心率数据
zh_hant: 校準中，今天尚未存入心率資料

source: Calibrating. Building your baseline. About %lld more nights until your scores are personal.
de: Kalibrierung. Deine Basislinie wird aufgebaut. Noch etwa %lld Nächte, bis deine Werte persönlich sind.
es: Calibrando. Construyendo tu línea base. Faltan unas %lld noches para que tus puntuaciones sean personales.
fr: Calibration. Construction de votre référence. Encore environ %lld nuits avant que vos scores soient personnalisés.
it: Calibrazione. Creazione della tua linea di base. Ancora circa %lld notti prima che i tuoi punteggi siano personalizzati.
pl: Kalibracja. Budowanie swojej linii bazowej. O %lld jeszcze więcej nocy, aż Twoje wyniki będą osobiste.
pt_pt: A calibrar. A construir a tua linha de base. Cerca de %lld mais noites até que a tua pontuação seja pessoal.
ru: Калибровка. Формирование нормы. Осталось около %lld ночей до того, как оценки станут персональными.
th: การปรับเทียบ สร้างพื้นฐานของคุณ อีกประมาณ %lld อีกคืนจนกว่าคะแนนของคุณจะเป็นส่วนตัว
zh_hans: 校准中。正在建立你的基线。大约还需 %lld 晚，你的分数就会个性化。
zh_hant: 校準中。正在建立你的基線。大約還需 %lld 晚，你的評分才會變得個人化。

source: Calibrating. Building your baseline. About 1 more night until your scores are personal.
de: Kalibrierung. Deine Basislinie wird aufgebaut. Noch etwa 1 Nacht, bis deine Werte persönlich sind.
es: Calibrando. Construyendo tu línea base. Falta aproximadamente 1 noche para que tus puntuaciones sean personales.
fr: Calibration. Construction de votre référence. Encore environ 1 nuit avant que vos scores soient personnalisés.
it: Calibrazione. Creazione della tua linea di base. Ancora circa 1 notte prima che i tuoi punteggi siano personalizzati.
pl: Kalibracja. Budowanie swojej linii bazowej. Jeszcze około 1 nocy, zanim Twoje wyniki będą osobiste.
pt_pt: A calibrar. A construir a tua linha de base. Cerca de mais uma noite até que a tua pontuação seja pessoal.
ru: Калибровка. Формирование нормы. Осталась примерно 1 ночь до того, как оценки станут персональными.
th: กำลังปรับเทียบและสร้างค่าฐาน ต้องมีข้อมูลอีกประมาณ 1 คืนเพื่อให้คะแนนสะท้อนร่างกายของคุณ
zh_hans: 校准中。正在建立你的基线。大约还需 1 晚，你的分数就会个性化。
zh_hant: 校準中。正在建立你的基線。大約還需 1 晚，你的評分才會變得個人化。

source: Calibrating. Too thin to read yet.
de: Kalibrierung. Noch zu dünn, um es zu lesen.
es: Calibrando. Aún hay muy pocos datos para una lectura.
fr: Calibration. Encore trop peu de données pour une lecture.
it: Calibrazione. Dati ancora troppo scarsi per una lettura.
pl: Kalibracja. Jeszcze za cienki, żeby przeczytać.
pt_pt: A calibrar. Muito fino para ler ainda.
ru: Калибровка. Данных пока недостаточно для чтения.
th: การปรับเทียบ ผอมเกินกว่าจะอ่านได้
zh_hans: 校准中。数据还太少，无法解读。
zh_hant: 校準中。資料還太少，無法判讀。

source: Calibration
de: Kalibrierung
es: Calibración
it: Calibrazione
pl: Kalibrowanie
pt_pt: Calibração
ru: Калибровка
th: การสอบเทียบ
zh_hans: 校准
zh_hant: 校準

source: Calm
de: Ruhig
es: Calma
fr: Calme
it: Calmo
pl: Spokój
pt_pt: Calma
ru: Спокойствие
th: เงียบสงบ
zh_hans: 平静
zh_hant: 平靜

source: Calm me
de: Beruhige mich
es: Cálmame
fr: Apaisez-moi
it: Calmami
pl: Uspokój mnie
pt_pt: Acalme-me
ru: Успокоить меня
th: ช่วยให้ผ่อนคลาย
zh_hans: 让我平静
zh_hant: 讓我平靜

source: Calm me · 3 min
de: Beruhige mich · 3 Min.
es: Cálmame · 3 min
fr: Apaisez-moi · 3 min
it: Calmami · 3 min
pl: Uspokój mnie · 3 min
pt_pt: Acalma-me · 3 minutos
ru: Успокоить меня · 3 мин
th: ใจเย็นๆ · 3 นาที
zh_hans: 让我平静 · 3 分钟
zh_hant: 讓我平靜 · 3 分鐘

source: Calm time
de: Ruhezeit
es: Tiempo de calma
fr: Temps calme
it: Tempo di calma
pl: Spokojny czas
pt_pt: Tempo calmo
ru: Спокойное время
th: เวลาสงบ
zh_hans: 平静时段
zh_hant: 平靜時段

source: Calories
de: Kalorien
es: Calorías
it: Calorie
pl: Kalorie
pt_pt: Calorias
ru: Калории
th: แคลอรี
zh_hans: 卡路里
zh_hant: 卡路里

source: Calories In
de: Kalorien zugeführt
es: Calorías ingeridas
fr: Calories ingérées
it: Calorie assunte
pl: Kalorie w
pt_pt: Calorias em
ru: Калории (потреблено)
th: แคลอรีเข้า
zh_hans: 摄入热量
zh_hant: 攝取熱量

source: Calories in kilocalories, optional
de: Kalorien in Kilokalorien, optional
es: Calorías en kilocalorías, opcional
fr: Calories en kilocalories, facultatif
it: Calorie in kilocalorie, opzionale
pl: Kalorie w kilokaloriach, opcjonalnie
pt_pt: Calorias em quilocalorias, opcional
ru: Калории в килокалориях, необязательно
th: แคลอรีเป็นกิโลแคลอรี ไม่จำเป็น
zh_hans: 卡路里（千卡，可选）
zh_hant: 卡路里（千卡，可選）

source: Calories must be 0-20,000.
de: Die Kalorien müssen zwischen 0 und 20.000 liegen.
es: Las calorías deben ser de 0 a 20.000.
fr: Les calories doivent être comprises entre 0 et 20 000.
it: Le calorie devono essere comprese tra 0 e 20.000.
pl: Kalorie muszą mieścić się w zakresie 0-20 000.
pt_pt: As calorias devem ser de 0 a 20.000.
ru: Калорийность должна составлять 0–20 000.
th: แคลอรีจะต้องอยู่ระหว่าง 0–20,000
zh_hans: 卡路里必须为 0-20,000。
zh_hant: 卡路里必須為 0-20,000。

source: Calories must be 0–20,000.
de: Kalorien müssen 0–20.000 sein.
es: Las calorías deben estar entre 0 y 20,000.
fr: Les calories doivent être comprises entre 0 et 20 000.
it: Le calorie devono essere tra 0 e 20.000.
pl: Kalorie muszą wynosić 0–20 000.
pt_pt: As calorias devem ser de 0 a 20.000.
ru: Калории должны быть в диапазоне 0–20 000.
th: แคลอรีจะต้องอยู่ระหว่าง 0–20,000
zh_hans: 热量须在 0–20,000 之间。
zh_hant: 熱量必須介於 0–20,000。

source: Can't connect: your strap's pairing was reset
de: Verbindung nicht möglich: Die Kopplung deines Straps wurde zurückgesetzt
es: No se puede conectar: el emparejamiento de tu pulsera se restableció
fr: Connexion impossible : le jumelage de votre bracelet a été réinitialisé
it: Impossibile connettersi, l'associazione della tua fascia è stata reimpostata
pl: Nie można się połączyć: parowanie paska zostało zresetowane
pt_pt: Não é possível ligar: ​​o emparelhamento da tua bracelete foi redefinido
ru: Не удаётся подключиться: сопряжение браслета было сброшено
th: เชื่อมต่อไม่ได้: การจับคู่สายรัดของคุณถูกรีเซ็ตแล้ว
zh_hans: 无法连接，你的手环配对已被重置
zh_hant: 無法連接，你的手環配對已被重置

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt_pt: Cancelar
ru: Отмена
th: ยกเลิก
zh_hans: 取消
zh_hant: 取消

source: Capturing
de: Aufnahme läuft
es: Capturando
fr: Capture en cours
it: Acquisizione in corso
pl: Przechwytywanie
pt_pt: Capturando
ru: Запись
th: กำลังเก็บข้อมูล
zh_hans: 捕获中
zh_hant: 擷取中

# Capturing. %lld seconds remaining, %lld beats collected.
source: Capturing. %1$lld seconds remaining, %2$lld beats collected.
de: Aufnahme läuft. Noch %1$lld Sekunden, %2$lld Schläge gesammelt.
es: Capturando. Quedan %lld segundos, %lld latidos recopilados.
fr: Capture en cours. %1$lld secondes restantes, %2$lld battements recueillis.
it: Acquisizione in corso. %lld secondi rimanenti, %lld battiti raccolti.
pl: Przechwytywanie. Pozostało %1$lld sekundy, zebrano uderzenia %2$lld.
pt_pt: Capturando. %1$lld segundos restantes, %2$lld batimentos recolhidos.
ru: Запись. Осталось %1$lld с, собрано ударов: %2$lld.
th: กำลังจับ เหลือเวลาอีก %lld วินาที %lld รวบรวมจังหวะแล้ว
zh_hans: 采集中。剩余 %lld 秒，已收集 %lld 次心搏。
zh_hant: 擷取中。剩餘 %lld 秒，已收集 %lld 次心跳。

source: Carbs
de: Kohlenhydrate
es: Carbohidratos
fr: Glucides
it: Carboidrati
pl: Węglowodany
pt_pt: Carboidratos
ru: Углеводы
th: คาร์โบไฮเดรต
zh_hans: 碳水
zh_hant: 碳水化合物

source: Card analyses
de: Karten-Analysen
es: Análisis de tarjetas
fr: Analyses de cartes
it: Analisi delle carte
pl: Analizy kart
pt_pt: Análises de cartão
ru: Карточные анализы
th: การวิเคราะห์ตัวชี้วัด
zh_hans: 卡片分析
zh_hant: 卡片分析

source: Card transparency
de: Kartentransparenz
es: Transparencia de las tarjetas
fr: Transparence des cartes
it: Trasparenza delle schede
pl: Przejrzystość karty
pt_pt: Transparência do cartão
ru: Прозрачность карточек
th: ความโปร่งใสของการ์ด
zh_hans: 卡片透明度
zh_hant: 卡片透明度

source: Cardiac
de: Herz
es: Cardíaco
fr: Cardiaque
it: Cardiaco
pl: Sercowy
pt_pt: Cardíaco
ru: Сердце
th: หัวใจ
zh_hans: 心脏
zh_hant: 心臟

source: Cardiovascular load for the day, on a 0-100 scale (was 0-21).
de: Herz-Kreislauf-Belastung für den Tag auf einer Skala von 0 bis 100 (vorher 0 bis 21).
es: Carga cardiovascular del día, en una escala de 0 a 100 (antes era de 0 a 21).
fr: Charge cardiovasculaire pour la journée, sur une échelle de 0 à 100 (au lieu de 0 à 21).
it: Carico cardiovascolare giornaliero, su una scala da 0 a 100 (era da 0 a 21).
pl: Obciążenie sercowo-naczyniowe dnia w skali 0-100 (dawniej 0-21).
pt_pt: Carga cardiovascular do dia, numa escala de 0 a 100 (era de 0 a 21).
ru: Сердечно-сосудистая нагрузка за день по шкале 0-100 (было 0-21).
th: ภาระต่อระบบหัวใจและหลอดเลือดประจำวันในสเกล 0–100 (เดิม 0–21)
zh_hans: 当天的心血管负荷，范围为 0-100（0-21）。
zh_hant: 當天的心血管負荷，範圍為 0-100（0-21）。

source: Cardiovascular load for the day, on a 0–100 scale (was 0–21).
de: Kardiovaskuläre Tageslast auf einer Skala von 0–100 (früher 0–21).
es: Carga cardiovascular del día, en una escala de 0 a 100 (antes 0–21).
fr: Charge cardiovasculaire du jour, sur une échelle de 0 à 100 (auparavant 0–21).
it: Carico cardiovascolare della giornata, su una scala 0–100 (prima 0–21).
pl: Obciążenie układu sercowo-naczyniowego w ciągu dnia w skali 0–100 (wynosiło 0–21).
pt_pt: Carga cardiovascular do dia, numa escala de 0 a 100 (era de 0 a 21).
ru: Сердечно-сосудистая нагрузка за день по шкале 0–100 (раньше 0–21).
th: ปริมาณหัวใจและหลอดเลือดในแต่ละวัน ในระดับ 0–100 (คือ 0–21)
zh_hans: 当天的心血管负荷，按 0–100 计分（原为 0–21）。
zh_hant: 當天的心血管負荷，以 0–100 為量表（原為 0–21）。

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
pl: Kategoria
pt_pt: Categoria
ru: Категория
th: หมวดหมู่
zh_hans: 类别
zh_hant: 類別

source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Modifica
pl: Zmiana
pt_pt: Mudar
ru: Изменить
th: เปลี่ยน
zh_hans: 更改
zh_hant: 變更

source: Change day
de: Tag ändern
es: Cambiar día
fr: Changer de jour
it: Cambia giorno
pl: Zmień dzień
pt_pt: Dia de mudança
ru: Изменить день
th: เปลี่ยนวัน
zh_hans: 更改日期
zh_hant: 更改日期

source: Change folder
de: Ordner ändern
es: Cambiar carpeta
fr: Changer de dossier
it: Cambia cartella
pl: Zmień folder
pt_pt: Alterar pasta
ru: Изменить папку
th: เปลี่ยนโฟลเดอร์
zh_hans: 更改文件夹
zh_hant: 變更資料夾

source: Change marker
de: Marker ändern
es: Cambiar marcador
fr: Changer de marqueur
it: Cambia marcatore
pl: Zmień znacznik
pt_pt: Alterar marcador
ru: Изменить маркер
th: เปลี่ยนเครื่องหมาย
zh_hans: 更改标记
zh_hant: 變更標記

source: Change photo
de: Foto ändern
es: Cambiar foto
fr: Changer de photo
it: Cambia foto
pl: Zmień zdjęcie
pt_pt: Alterar foto
ru: Изменить фото
th: เปลี่ยนรูปภาพ
zh_hans: 更改照片
zh_hant: 變更照片

source: Change to Number
de: Änderung der Zahl
es: Cambio a Número
fr: Changement au numéro
pl: Zmień na numer
pt_pt: Mudar para número
th: เปลี่ยนเป็นหมายเลข

source: Change to Yes/No
de: Änderung zu Ja/Nein
es: Cambio a Sí/No
fr: Changement à Oui/Non
pl: Zmień na Tak/Nie
pt_pt: Alterar para Sim/Não
th: เปลี่ยนเป็นใช่/ไม่ใช่

source: Changed
de: Geändert
es: Cambiado
fr: Modifié
it: Cambiato
pl: Zmieniono
pt_pt: Alterado
ru: Изменено
th: เปลี่ยน
zh_hans: 改变了
zh_hant: 改變了
